
[HUDCombatMessages] 
HUDCombatMessages_Score_Combat_KillEnemy_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_14><Color:R=0.38 G=0.38 B=0.38>↵<CharacterNameA><Color:/>
HUDCombatMessages_Score_Combat_KillEnemy_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>Killed↵↵↵↵↵↵↵<Color:/>
HUDCombatMessages_Score_Combat_KillEnemyAssist_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_14><Color:R=0.38 G=0.38 B=0.38>↵<CharacterNameA><Color:/>
HUDCombatMessages_Score_Combat_KillEnemyAssist_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.38 G=0.38 B=0.38>Assist↵↵↵↵↵↵↵<Color:/>
HUDCombatMessages_Score_Combat_ArrestEnemy_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_14><Color:R=0.38 G=0.38 B=0.38>↵<CharacterNameA><Color:/>
HUDCombatMessages_Score_Combat_ArrestEnemy_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:/>Arrested↵↵↵↵↵↵↵<Color:/>
HUDCombatMessages_Score_Combat_StunnedEnemy_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_14><Color:R=0.38 G=0.38 B=0.38>↵<CharacterNameA><Color:/>
HUDCombatMessages_Score_Combat_StunnedEnemy_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:/>Stunned↵↵↵↵↵↵↵<Color:/>
HUDCombatMessages_Score_Combat_RescueTeammate_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_14><Color:R=0.38 G=0.38 B=0.38>↵<CharacterNameA><Color:/>
HUDCombatMessages_Score_Combat_RescueTeammate_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:/>Rescued↵↵↵↵↵↵↵<Color:/>
HUDCombatMessages_Score_Combat_StunnedTeammate_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_14><Color:R=0.38 G=0.38 B=0.38>↵Stunned Teammate<Color:/>
HUDCombatMessages_Score_Combat_StunnedTeammate_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.7 G=0 B=0>Demerit↵↵↵↵↵↵↵<Color:/>

HUDCombatMessages_Mission_ObjectiveProximity_Item_Line0= 
HUDCombatMessages_Mission_ObjectiveProximity_Item_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.007843 G=0.560784 B=0.866667>Defending↵↵↵↵↵<Color:/>
HUDCombatMessages_Mission_ObjectiveProximity_Standard_Line0= 
HUDCombatMessages_Mission_ObjectiveProximity_Standard_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.007843 G=0.560784 B=0.866667>Defending↵↵↵↵↵<Color:/>
HUDCombatMessages_Mission_ObjectiveProximity_VIP_Line0= 
HUDCombatMessages_Mission_ObjectiveProximity_VIP_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.007843 G=0.560784 B=0.866667>Defending↵↵↵↵↵<Color:/>
HUDCombatMessages_Mission_ObjectiveProximity_VIP_Player_Self_Line0= 
HUDCombatMessages_Mission_ObjectiveProximity_VIP_Player_Self_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.007843 G=0.560784 B=0.866667>Surviving↵↵↵↵↵<Color:/>

HUDCombatMessages_Score_Match_Won_Line0= 
HUDCombatMessages_Score_Match_Won_Line2= 

HUDCombatMessages_Score_Mission_Pickup_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Pickup<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Mission_Pickup_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>Completed↵↵↵↵↵
HUDCombatMessages_Score_Mission_CSA_Sabotage_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Sabotaged<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Mission_CSA_Sabotage_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>Completed↵↵↵↵↵
HUDCombatMessages_Score_Mission_CSA_Arson_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Arson<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Mission_CSA_Arson_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>Completed↵↵↵↵↵
HUDCombatMessages_Score_Mission_CSA_Bombings_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Bomb Plant<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Mission_CSA_Bombings_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>Completed↵↵↵↵↵
HUDCombatMessages_Score_Mission_CSA_Burglary_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Burglary<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Mission_CSA_Burglary_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>Completed↵↵↵↵↵
HUDCombatMessages_Score_Mission_CSA_CarTheft_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Car Theft<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Mission_CSA_CarTheft_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>Completed↵↵↵↵↵
HUDCombatMessages_Score_Mission_CSA_DefuseBomb_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Bomb Defused<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Mission_CSA_DefuseBomb_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>Completed↵↵↵↵↵
HUDCombatMessages_Score_Mission_CSA_DeliverItem_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Delivery<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Mission_CSA_DeliverItem_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>Completed↵↵↵↵↵
HUDCombatMessages_Score_Mission_CSA_ForcedEntry_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Forced Entry<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Mission_CSA_ForcedEntry_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>Completed↵↵↵↵↵
HUDCombatMessages_Score_Mission_CSA_Graffiti_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Graffiti<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Mission_CSA_Graffiti_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>Completed↵↵↵↵↵
HUDCombatMessages_Score_Mission_CSA_Hacking_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Hacking<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Mission_CSA_Hacking_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>Completed↵↵↵↵↵
HUDCombatMessages_Score_Mission_CSA_Investigate_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Investigation<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Mission_CSA_Investigate_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>Completed↵↵↵↵↵
HUDCombatMessages_Score_Mission_CSA_Vandalism_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Vandalism<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Mission_CSA_Vandalism_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>Completed↵↵↵↵↵
HUDCombatMessages_Score_Mission_CSA_Checkpoint_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Checkpoint<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Mission_CSA_Checkpoint_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>Completed↵↵↵↵↵

HUDCombatMessages_Score_Mission_Assist_Sabotage_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Sabotaged<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Mission_Assist_Sabotage_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.48 G=0.48 B=0.48>Assist↵↵↵↵↵
HUDCombatMessages_Score_Mission_Assist_CSA_Arson_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Arson<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Mission_Assist_CSA_Arson_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.48 G=0.48 B=0.48>Assist↵↵↵↵↵
HUDCombatMessages_Score_Mission_Assist_CSA_Bombings_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Bomb Plant<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Mission_Assist_CSA_Bombings_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.48 G=0.48 B=0.48>Assist↵↵↵↵↵
HUDCombatMessages_Score_Mission_Assist_CSA_Burglary_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Burglary<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Mission_Assist_CSA_Burglary_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.48 G=0.48 B=0.48>Assist↵↵↵↵↵
HUDCombatMessages_Score_Mission_Assist_CSA_CarTheft_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Car Theft<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Mission_Assist_CSA_CarTheft_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.48 G=0.48 B=0.48>Assist↵↵↵↵↵
HUDCombatMessages_Score_Mission_Assist_CSA_DefuseBomb_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Bomb Defused<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Mission_Assist_CSA_DefuseBomb_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.48 G=0.48 B=0.48>Assist↵↵↵↵↵
HUDCombatMessages_Score_Mission_Assist_CSA_DeliverItem_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Delivery<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Mission_Assist_CSA_DeliverItem_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.48 G=0.48 B=0.48>Assist↵↵↵↵↵
HUDCombatMessages_Score_Mission_Assist_CSA_ForcedEntry_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Forced Entry<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Mission_Assist_CSA_ForcedEntry_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.48 G=0.48 B=0.48>Assist↵↵↵↵↵
HUDCombatMessages_Score_Mission_Assist_CSA_Graffiti_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Graffiti<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Mission_Assist_CSA_Graffiti_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.48 G=0.48 B=0.48>Assist↵↵↵↵↵
HUDCombatMessages_Score_Mission_Assist_CSA_Hacking_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Hacking<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Mission_Assist_CSA_Hacking_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.48 G=0.48 B=0.48>Assist↵↵↵↵↵
HUDCombatMessages_Score_Mission_Assist_CSA_Investigate_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Investigation<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Mission_Assist_CSA_Investigate_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.48 G=0.48 B=0.48>Assist↵↵↵↵↵
HUDCombatMessages_Score_Mission_Assist_CSA_Vandalism_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Vandalism<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Mission_Assist_CSA_Vandalism_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.48 G=0.48 B=0.48>Assist↵↵↵↵↵

HUDCombatMessages_Score_Earned_MedalKillStreak_05_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalKillStreak_05_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:A=0.38>Medal Earned↵↵↵↵↵
HUDCombatMessages_Score_Earned_MedalKillStreak_10_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalKillStreak_10_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:A=0.38>Medal Earned↵↵↵↵↵
HUDCombatMessages_Score_Earned_MedalKillStreak_15_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalKillStreak_15_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:A=0.38>Medal Earned↵↵↵↵↵
HUDCombatMessages_Score_Earned_MedalKillStreak_20_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalKillStreak_20_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:A=0.38>Medal Earned↵↵↵↵↵
HUDCombatMessages_Score_Earned_MedalKillStreak_25_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalKillStreak_25_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:A=0.38>Medal Earned↵↵↵↵↵
HUDCombatMessages_Score_Earned_MedalKillStreak_30_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalKillStreak_30_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:A=0.38>Medal Earned↵↵↵↵↵

HUDCombatMessages_Score_Earned_MedalBigWin_All_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalBigWin_All_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:A=0.38>Medal Earned↵↵↵↵↵
HUDCombatMessages_Score_Earned_MedalBigWin_Arrest_10_25_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalBigWin_Arrest_10_25_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:A=0.38>Medal Earned↵↵↵↵↵
HUDCombatMessages_Score_Earned_MedalBigWin_Arrest_10_33_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalBigWin_Arrest_10_33_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:A=0.38>Medal Earned↵↵↵↵↵
HUDCombatMessages_Score_Earned_MedalBigWin_Arrest_10_100_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalBigWin_Arrest_10_100_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:A=0.38>Medal Earned↵↵↵↵↵
HUDCombatMessages_Score_Earned_MedalBigWin_Arrest_10_50_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalBigWin_Arrest_10_50_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:A=0.38>Medal Earned↵↵↵↵↵
HUDCombatMessages_Score_Earned_MedalBigWin_Arrest_10_75_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalBigWin_Arrest_10_75_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:A=0.38>Medal Earned↵↵↵↵↵
HUDCombatMessages_Score_Earned_MedalBigWin_Defuse_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalBigWin_Defuse_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:A=0.38>Medal Earned↵↵↵↵↵
HUDCombatMessages_Score_Earned_MedalBigWin_Detonate_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalBigWin_Detonate_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:A=0.38>Medal Earned↵↵↵↵↵

HUDCombatMessages_Score_Earned_MedalBigWin_Takeout_11_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalBigWin_Takeout_11_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:A=0.38>Medal Earned↵↵↵↵↵
HUDCombatMessages_Score_Earned_MedalBigWin_Takeout_15_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalBigWin_Takeout_15_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:A=0.38>Medal Earned↵↵↵↵↵
HUDCombatMessages_Score_Earned_MedalBigWin_Takeout_5_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalBigWin_Takeout_5_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:A=0.38>Medal Earned↵↵↵↵↵
HUDCombatMessages_Score_Earned_MedalBigWin_Takeout_7_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalBigWin_Takeout_7_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:A=0.38>Medal Earned↵↵↵↵↵
HUDCombatMessages_Score_Earned_MedalBigWin_Takeout_9_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalBigWin_Takeout_9_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:A=0.38>Medal Earned↵↵↵↵↵

HUDCombatMessages_Score_Earned_MedalBigWin_Rescue_3_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalBigWin_Rescue_3_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:A=0.38>Medal Earned↵↵↵↵↵
HUDCombatMessages_Score_Earned_MedalBigWin_Rescue_6_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalBigWin_Rescue_6_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:A=0.38>Medal Earned↵↵↵↵↵
HUDCombatMessages_Score_Earned_MedalBigWin_Rescue_9_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalBigWin_Rescue_9_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:A=0.38>Medal Earned↵↵↵↵↵
HUDCombatMessages_Score_Earned_MedalBigWin_Rescue_12_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalBigWin_Rescue_12_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:A=0.38>Medal Earned↵↵↵↵↵
HUDCombatMessages_Score_Earned_MedalBigWin_Rescue_15_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalBigWin_Rescue_15_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:A=0.38>Medal Earned↵↵↵↵↵

HUDCombatMessages_Score_Earned_MedalSituational_GrenadeKill_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalSituational_GrenadeKill_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:A=0.38>Medal Earned↵↵↵↵↵
HUDCombatMessages_Score_Earned_MedalSituational_AntiGraffitiKill_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalSituational_AntiGraffitiKill_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:A=0.38>Medal Earned↵↵↵↵↵
HUDCombatMessages_Score_Earned_MedalSituational_GraffitiingKill_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalSituational_GraffitiingKill_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:A=0.38>Medal Earned↵↵↵↵↵
HUDCombatMessages_Score_Earned_MedalSituational_ArrestStreakKiller_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalSituational_ArrestStreakKiller_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:A=0.38>Medal Earned↵↵↵↵↵
HUDCombatMessages_Score_Earned_MedalSituational_ArsonKill_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalSituational_ArsonKill_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:A=0.38>Medal Earned↵↵↵↵↵
HUDCombatMessages_Score_Earned_MedalSituational_DriverAssistKill_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalSituational_DriverAssistKill_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:A=0.38>Medal Earned↵↵↵↵↵
HUDCombatMessages_Score_Earned_MedalSituational_KillStreakArrest_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalSituational_KillStreakArrest_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:A=0.38>Medal Earned↵↵↵↵↵
HUDCombatMessages_Score_Earned_MedalSituational_KillStreakKiller_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalSituational_KillStreakKiller_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:A=0.38>Medal Earned↵↵↵↵↵
HUDCombatMessages_Score_Earned_MedalSituational_PostDeathKill_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalSituational_PostDeathKill_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:A=0.38>Medal Earned↵↵↵↵↵
HUDCombatMessages_Score_Earned_MedalSituational_SuperKill_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalSituational_SuperKill_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:A=0.38>Medal Earned↵↵↵↵↵
HUDCombatMessages_Score_Earned_MedalSituational_TaskItemKill_1_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalSituational_TaskItemKill_1_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:A=0.38>Medal Earned↵↵↵↵↵
HUDCombatMessages_Score_Earned_MedalSituational_VehicleKill_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalSituational_VehicleKill_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:A=0.8>Medal Earned↵↵↵↵↵
HUDCombatMessages_Score_Earned_MedalSituational_VIPKill_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalSituational_VIPKill_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:A=0.38>Medal Earned↵↵↵↵↵
HUDCombatMessages_Score_Earned_MedalTimeLimit_Kills_2_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Double Kill<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalTimeLimit_Kills_2_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:A=0.38>Medal Earned↵↵↵↵↵
HUDCombatMessages_Score_Earned_MedalTimeLimit_Kills_3_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Triple Kill<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalTimeLimit_Kills_3_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:A=0.38>Medal Earned↵↵↵↵↵
HUDCombatMessages_Score_Earned_MedalTimeLimit_Kills_4_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Quadra Kill<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalTimeLimit_Kills_4_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:A=0.38>Medal Earned↵↵↵↵↵
HUDCombatMessages_Score_Earned_MedalTimeLimit_Kills_5_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Penta Kill<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalTimeLimit_Kills_5_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:A=0.38>Medal Earned↵↵↵↵↵

HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_1_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.48 G=0.48 B=0.48><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_1_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.7 G=0 B=0>Demerit↵↵↵↵↵<Color:/>
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_10_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.48 G=0.48 B=0.48><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_10_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.7 G=0 B=0>Demerit↵↵↵↵↵<Color:/>
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_2_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.48 G=0.48 B=0.48><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_2_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.7 G=0 B=0>Demerit↵↵↵↵↵<Color:/>
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_3_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.48 G=0.48 B=0.48><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_3_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.7 G=0 B=0>Demerit↵↵↵↵↵<Color:/>
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_4_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.48 G=0.48 B=0.48><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_4_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.7 G=0 B=0>Demerit↵↵↵↵↵<Color:/>
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_5_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.48 G=0.48 B=0.48><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_5_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.7 G=0 B=0>Demerit↵↵↵↵↵<Color:/>
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_6_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.48 G=0.48 B=0.48><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_6_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.7 G=0 B=0>Demerit↵↵↵↵↵<Color:/>
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_7_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.48 G=0.48 B=0.48><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_7_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.7 G=0 B=0>Demerit↵↵↵↵↵<Color:/>
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_8_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.48 G=0.48 B=0.48><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_8_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.7 G=0 B=0>Demerit↵↵↵↵↵<Color:/>
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_9_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.48 G=0.48 B=0.48><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_9_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.7 G=0 B=0>Demerit↵↵↵↵↵<Color:/>

HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_1_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.48 G=0.48 B=0.48><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_1_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.7 G=0 B=0>Demerit↵↵↵↵↵<Color:/>
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_2_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.48 G=0.48 B=0.48><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_2_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.7 G=0 B=0>Demerit↵↵↵↵↵<Color:/>
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_3_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.48 G=0.48 B=0.48><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_3_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.7 G=0 B=0>Demerit↵↵↵↵↵<Color:/>
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_4_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.48 G=0.48 B=0.48><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_4_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.7 G=0 B=0>Demerit↵↵↵↵↵<Color:/>
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_5_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.48 G=0.48 B=0.48><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_5_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.7 G=0 B=0>Demerit↵↵↵↵↵<Color:/>
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_6_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.48 G=0.48 B=0.48><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_6_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.7 G=0 B=0>Demerit↵↵↵↵↵<Color:/>
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_7_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.48 G=0.48 B=0.48><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_7_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.7 G=0 B=0>Demerit↵↵↵↵↵<Color:/>
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_8_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.48 G=0.48 B=0.48><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_8_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.7 G=0 B=0>Demerit↵↵↵↵↵<Color:/>
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_9_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.48 G=0.48 B=0.48><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_9_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.7 G=0 B=0>Demerit↵↵↵↵↵<Color:/>
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_10_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.48 G=0.48 B=0.48><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_10_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.7 G=0 B=0>Demerit↵↵↵↵↵<Color:/>
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyStun_1_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.48 G=0.48 B=0.48><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyStun_1_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.7 G=0 B=0>Demerit↵↵↵↵↵<Color:/>
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyStun_2_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.48 G=0.48 B=0.48><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyStun_2_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.7 G=0 B=0>Demerit↵↵↵↵↵<Color:/>
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyStun_3_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.48 G=0.48 B=0.48><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyStun_3_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.7 G=0 B=0>Demerit↵↵↵↵↵<Color:/>
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyStun_4_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.48 G=0.48 B=0.48><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyStun_4_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.7 G=0 B=0>Demerit↵↵↵↵↵<Color:/>
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyStun_5_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.48 G=0.48 B=0.48><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyStun_5_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.7 G=0 B=0>Demerit↵↵↵↵↵<Color:/>
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_02_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.48 G=0.48 B=0.48><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_02_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.7 G=0 B=0>Demerit↵↵↵↵↵<Color:/>
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_03_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.48 G=0.48 B=0.48><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_03_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.7 G=0 B=0>Demerit↵↵↵↵↵<Color:/>
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_04_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.48 G=0.48 B=0.48><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_04_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.7 G=0 B=0>Demerit↵↵↵↵↵<Color:/>
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_05_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.48 G=0.48 B=0.48><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_05_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.7 G=0 B=0>Demerit↵↵↵↵↵<Color:/>
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_06_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.48 G=0.48 B=0.48><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_06_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.7 G=0 B=0>Demerit↵↵↵↵↵<Color:/>
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_07_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.48 G=0.48 B=0.48><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_07_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.7 G=0 B=0>Demerit↵↵↵↵↵<Color:/>
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_08_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.48 G=0.48 B=0.48><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_08_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.7 G=0 B=0>Demerit↵↵↵↵↵<Color:/>
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_09_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.48 G=0.48 B=0.48><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_09_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.7 G=0 B=0>Demerit↵↵↵↵↵<Color:/>
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_10_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.48 G=0.48 B=0.48><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_10_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.7 G=0 B=0>Demerit↵↵↵↵↵<Color:/>
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_15_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.48 G=0.48 B=0.48><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_15_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.7 G=0 B=0>Demerit↵↵↵↵↵<Color:/>
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_20_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.48 G=0.48 B=0.48><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_20_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.7 G=0 B=0>Demerit↵↵↵↵↵<Color:/>
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_25_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.48 G=0.48 B=0.48><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_25_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.7 G=0 B=0>Demerit↵↵↵↵↵<Color:/>
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_30_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.48 G=0.48 B=0.48><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_30_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.7 G=0 B=0>Demerit↵↵↵↵↵<Color:/>
HUDCombatMessages_Score_Earned_MedalDishonour_AFK_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.48 G=0.48 B=0.48><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalDishonour_AFK_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:R=0.7 G=0 B=0>Demerit↵↵↵↵↵<Color:/>

;;;            |||   Event   |||            ;;;
HUDCombatMessages_Score_Minigame_Generic_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Objective 
HUDCombatMessages_Score_Minigame_Generic_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>Complete
HUDCombatMessages_Score_Mission_CSA_Mugging_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Mugging
HUDCombatMessages_Score_Mission_CSA_Mugging_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>Completed
HUDCombatMessages_Score_Minigame_Mugging_NPC_Kill_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Drug Mule
HUDCombatMessages_Score_Minigame_Mugging_NPC_Kill_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Killed
HUDCombatMessages_Score_Minigame_Mugging_Easter_NPC_Kill_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Egg Carrier
HUDCombatMessages_Score_Minigame_Mugging_Easter_NPC_Kill_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Killed
HUDCombatMessages_Minigame_Halloween_Infection_PlayerConverted_TeammatesNearby_Line0= 
HUDCombatMessages_Minigame_Halloween_Infection_PlayerConverted_TeammatesNearby_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>Swarm Bonus
HUDCombatMessages_Minigame_Halloween_Infection_Survivor_Gong_Line0= 
HUDCombatMessages_Minigame_Halloween_Infection_Survivor_Gong_Line2= 
HUDCombatMessages_Minigame_Halloween_Infection_KillHeadless_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Headless Killed
HUDCombatMessages_Minigame_Halloween_Infection_KillHeadless_Line2= 
HUDCombatMessages_Minigame_Halloween_Infection_Survived_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Survived
HUDCombatMessages_Minigame_Halloween_Infection_Survived_Line2= 
HUDCombatMessages_Minigame_Halloween_Infection_Pumpkin_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Pumpkin Destroyed
HUDCombatMessages_Minigame_Halloween_Infection_Pumpkin_Line2= 
HUDCombatMessages_Minigame_Mugging_Easter_GainedItems_Line0= 
HUDCombatMessages_Minigame_Mugging_Easter_GainedItems_Line2= 
HUDCombatMessages_Minigame_Mugging_Easter_GainedItems_Single_Line0= 
HUDCombatMessages_Minigame_Mugging_Easter_GainedItems_Single_Line2= 
HUDCombatMessages_Minigame_Mugging_Easter_LostItems_Line0= 
HUDCombatMessages_Minigame_Mugging_Easter_LostItems_Line2= 
HUDCombatMessages_Minigame_Mugging_Easter_LostItems_Single_Line0= 
HUDCombatMessages_Minigame_Mugging_Easter_LostItems_Single_Line2= 
HUDCombatMessages_Minigame_Mugging_Easter_PlayerMug_Muggee_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.45 G=0.45 B=0.45><CharacterNameA><Color:/>
HUDCombatMessages_Minigame_Mugging_Easter_PlayerMug_Muggee_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>Got Mugged
HUDCombatMessages_Minigame_Mugging_Easter_PlayerMug_Muggee_Single_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.45 G=0.45 B=0.45><CharacterNameA><Color:/>
HUDCombatMessages_Minigame_Mugging_Easter_PlayerMug_Muggee_Single_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>Got Mugged
HUDCombatMessages_Minigame_Mugging_Easter_PlayerMug_Mugger_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.45 G=0.45 B=0.45><CharacterNameA><Color:/>
HUDCombatMessages_Minigame_Mugging_Easter_PlayerMug_Mugger_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>Mugged Player
HUDCombatMessages_Minigame_Mugging_Easter_PlayerMug_Mugger_Single_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.45 G=0.45 B=0.45><CharacterNameA><Color:/>
HUDCombatMessages_Minigame_Mugging_Easter_PlayerMug_Mugger_Single_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>Mugged Player
HUDCombatMessages_Minigame_Mugging_Easter_ItemsHeldScore_Line0= 
HUDCombatMessages_Minigame_Mugging_Easter_ItemsHeldScore_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Held Eggs Bonus
HUDCombatMessages_Minigame_Mugging_Easter_ItemsDeliveredScore_Line0= 
HUDCombatMessages_Minigame_Mugging_Easter_ItemsDeliveredScore_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Eggs Delivered
HUDCombatMessages_AM_CombatKillWithOwn_Combat_Line0= 
HUDCombatMessages_AM_CombatKillWithOwn_Combat_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Stolen Weapon
HUDCombatMessages_Score_KillTeam_Chaos_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.5 G=0.1 B=0.1>Teammate Killed<Color:/>
HUDCombatMessages_Score_KillTeam_Chaos_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.7 G=0 B=0>Demerit<Color:/>
HUDCombatMessages_Minigame_WeaponDrop_ReceiveAliveScore_Line0= 
HUDCombatMessages_Minigame_WeaponDrop_ReceiveAliveScore_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Surviving
HUDCombatMessages_Minigame_WeaponDrop_FirstWeaponPickup_Line0= 
HUDCombatMessages_Minigame_WeaponDrop_FirstWeaponPickup_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Early Bird!
HUDCombatMessages_Minigame_Survival_Economy_Cash_Earned_Line0= 
HUDCombatMessages_Minigame_Survival_Economy_Cash_Earned_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Cash Earned
HUDCombatMessages_Minigame_Survival_Economy_Cash_Delivered_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Bribe Delivered
HUDCombatMessages_Minigame_Survival_Economy_Cash_Delivered_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>($<Score>) remaining team cash.
HUDCombatMessages_Minigame_Christmas_Infection_KillNutcrackerLeader_Line0= 
HUDCombatMessages_Minigame_Christmas_Infection_KillNutcrackerLeader_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Nutcracker Prince Kill!
HUDCombatMessages_Minigame_Christmas_Infection_PlayerConverted_TeammatesNearby_Line0= 
HUDCombatMessages_Minigame_Christmas_Infection_PlayerConverted_TeammatesNearby_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Swarm Bonus
HUDCombatMessages_Minigame_Christmas_Infection_Survivor_Gong_Line0= 
HUDCombatMessages_Minigame_Christmas_Infection_Survivor_Gong_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Surviving Bonus
HUDCombatMessages_Minigame_Christmas_Infection_Survived_Line0= 
HUDCombatMessages_Minigame_Christmas_Infection_Survived_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Survived
HUDCombatMessages_Minigame_Christmas_Infection_Snowman_Line0= 
HUDCombatMessages_Minigame_Christmas_Infection_Snowman_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Collected The Snowman

;;;  Unused
HUDCombatMessages_Score_Earned_MedalSituational_MeleeKill_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalSituational_MeleeKill_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:A=0.38>Medal Earned↵↵↵↵↵
HUDCombatMessages_Score_Earned_MedalKillBehind_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/><Fonts:APBMenus_Font.APB_Helvetica_Bold_13><MedalName><Fonts:APBMenus_Font.APB_Helvetica_Bold_24> <Fonts:/>↵
HUDCombatMessages_Score_Earned_MedalKillBehind_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11><Color:A=0.38>Medal Earned↵↵↵↵↵
